{"dataPoints":[{"rules":[{"icon":18,"color":8,"name":"75% WFH 25% WFO","more":"Limit the capacity of office workspace by sending 75% of employees to work from home (WFH) and 25% to work from office (WFO)."},{"icon":19,"color":7,"name":"Limit Business Hours","more":"All businesses are mandatory to implement covid-19 health protocol and limit operational hours only until 8PM on weekdays except for pharmacy. "},{"icon":20,"color":7,"name":"Limited Capacity for Restaurants and Coffee Shops","more":"Restaurants, cafe, and coffee shops are to limit their space capacity to 25%. Operational hours only until 8 PM."},{"icon":21,"color":7,"name":"All Recreational Centers Closed","more":"All recreational centers like sports clubs, swimming pools, theaters, and parks are not allowed to operate."},{"icon":8,"color":7,"name":"Public Transportation Restrictions","more":"Public transportations only allowed to fill 50% of their capacity. \nOperational Hours: 04:30 AM - 09.00 PM."},{"icon":17,"color":7,"name":"Limit Worship Places Capacity ","more":"Worship places only allowed 50% of the capacity with tight covid-19 protocol. Masks are mandatory upon entering and it needs to be worn at all times."}],"poly":[[[11872754,-709686],[11871837,-707392],[11873671,-705711],[11872296,-700055],[11870614,-694551],[11867098,-691799],[11865875,-693940],[11863123,-693328],[11861594,-689965],[11865569,-686296],[11868015,-685684],[11871225,-680334],[11873824,-681251],[11876423,-680028],[11879786,-679722],[11881315,-682627],[11880704,-688742],[11882844,-692258],[11884525,-697761],[11884984,-700666],[11883914,-704641],[11883455,-709380],[11872754,-709686]]],"sourceUrl":"https://covid19.tangerangkota.go.id","regionName":"Tangerang","regionType":"city","customType":"City","area":0,"range":["2021-01-26T00:00:00.000Z","2021-02-08T00:00:00.000Z"],"dateText":"Jan 26, 2021 - Feb 8, 2021","id":"e21da925-61a5-45ac-ab8d-f47cb993d7af"},{"rules":[{"icon":7,"color":8,"name":"Kontakt: Max. 1 Haushaltsfremde Person","more":"Angehörige eines Haushalts dürfen sich im privaten und öffentlichen Bereich allerdings nur noch mit einer haushaltsfremden Person treffen. Ausnahmen gibt es nur für Alleinerziehende - deren Kinder werden nicht mitgerechnet. Darüberhinaus wird aber kein Unterschied gemacht zwischen Kind und Erwachsenen."},{"icon":23,"color":8,"name":"Ausgang: Nur mit triftigem Grund","more":"Eine zeitlich definierte Ausgangssperre gibt es weiterhin nicht. Allerdings muss man mindestens für das Verlassen der eigenen Wohnung einen triftigen Grund haben. Kann man keinen glaubhaft machen, wird es bei Kontrollen teuer. Zu den triftigen Gründen zählen unter anderen:\n\n- Sport und Bewegung an der frischen Luft\n- Weg zur Schule, Kita, Arbeit oder einer ehrenamtlichen Tätigkeit\n- Termine bei Gerichten und Behörden\n- Arztbesuche\n- Einkäufe\n- Versorgung und Betreuung von Kindern mit Sorge- oder Umgangsrecht, Angehörigen oder Tieren\n- Pflege des eigenen Gartens, zum Beispiel in einer Kleingartensiedlung\n- Einkehr in Gotteshäusern"},{"icon":9,"color":7,"name":"Maskenpflicht im öffentlichen Raum","more":"Die Maskenpflicht im öffentlichen Raum gilt überall dort, wo der Mindestabstand von 1,5 Metern nicht einzuhalten ist, etwa in Warteschlangen oder auf Parkplätzen. Außerdem in Einkaufsstraßen und anderen belebten Straßen und Plätzen. Dazu zählen laut Verordnung aktuell 15 Straßen, 16 Plätze und vier weitere Orte: die Altstadt Spandau, der Hackesche Markt, das Kottbusser Tor und der Lustgarten. Ab dem 21. Januar gilt die Maskenpflicht außerdem bei allen Veranstaltungen - außer bei solchen, die ausschließlich unter Nutzung von Fahrzeugen durchgeführt werden.\n\nWeiterhin vorgeschrieben ist das Tragen eines Mund- und Nasenschutzes in allen noch geöffneten Geschäften (Lebensmittel, Grundversorgung), im Öffentlichen Nahverkehr, an Bahnhöfen und Flughäfen, in Gewerbebetrieben, in Arztpraxen, in Krankenhäusern und Pflegeeinrichtungen, in Taxen und bei privaten Fahrten mit Personen aus einem fremden Haushalt."},{"icon":22,"color":7,"name":"Schulen geschlossen","more":"Schulen bleiben für den Präsenzunterricht vorerst bis zum 12. Februar geschlossen. Bis dahin gibt es reinen Distanzunterricht. An Grundschulen gibt es eine Notbetreuung für Kinder, deren Eltern in systemrelevanten Berufen arbeiten.\n\nFür Abschlussklassen (10. bis 13. Klasse) kann in halber Klassen- bzw. Gruppenstärke wieder Präsenzunterricht stattfinden, insofern sich die jeweiligen Schulleitungen mit den Schülern, Eltern und der Schulaufsicht darauf verständigen."},{"icon":19,"color":7,"name":"Einzelhandel geschlossen","more":"Der Einzelhandel ist seit dem 16. Dezember heruntergefahren. Bis auf wenige Ausnahmen müssen alle Geschäfte schließen, auch Möbelgeschäfte und Baumärkte. In letzteren gibt es Ausnahmen für Gewerbetreibende mit entsprechendem Schein. Möglich ist teilweise auch die Abholung zuvor bestellter Waren.\nOffen bleiben Lebensmitteleinzelhandel, Wochenmärkte für Lebensmittel, Apotheken, Sanitätshäuser, Drogerien und Tierbedarfsgeschäfte. Optiker, Hörgeräteakustiker, Tankstellen, Kfz-Werkstätten, Fahrradwerkstätten und Banken sowie Buchhandlungen dürfen in Berlin ebenfalls öffnen."},{"icon":20,"color":7,"name":"Restaurants geschlossen","more":"Gaststätten dürfen nicht für den Publikumsverkehr geöffnet werden. Sie dürfen lediglich Speisen und Getränke zur Abholung und Lieferung, aber keine Sitz- oder Stehgelegenheiten in Innen- oder Außenbereichen anbieten. Für die Abholung sind geeignete Vorkehrungen zur Vermeidung von Menschenansammlungen zu treffen."},{"icon":12,"color":7,"name":"Alkohol bis 23 Uhr","more":"Von 23 Uhr bis sechs Uhr darf kein Alkohol verkauft werden. Generell ist der Ausschank von Alkohol in Einwegbehältnissen wie Gläsern, Tassen oder Bechern nicht gestattet. Zudem darf in der Öffentlichkeit im Freien kein Alkohol konsumiert werden."}],"poly":[[[1487048,6873168],[1460688,6871452],[1456914,6875283],[1465230,6892668],[1460443,6894279],[1462241,6907792],[1471387,6907613],[1472428,6914156],[1480031,6920822],[1482581,6913785],[1492184,6919242],[1494031,6916695],[1499990,6923481],[1505015,6916973],[1503178,6908612],[1511729,6905058],[1512227,6900969],[1521026,6898187],[1515817,6885519],[1533249,6880836],[1519241,6861981],[1512959,6871356],[1500872,6872444],[1498525,6876003],[1493146,6873903],[1493916,6867837],[1489709,6868597],[1487048,6873168]]],"sourceUrl":"https://www.rbb24.de/politik/thema/2020/coronavirus/beitraege_neu/2020/04/berlin-corona-massnahmen-lockerung-ausgang-kontakt-erlaubt.html#articlesContList/text_1864006214","regionName":"Berlin","regionType":"city","customType":"City","area":2517697569.4345703,"range":["2021-01-01T00:00:00.000Z","2021-02-14T00:00:00.000Z"],"dateText":"Jan 1, 2021 - Feb 14, 2021","id":"3e9d096b-d203-47cd-845e-9e46bdd793d3","t":"2021-02-02T10:58:31.286Z"},{"rules":[{"icon":8,"color":8,"name":"Contact restriction ","more":"Meet only one person of another household."}],"poly":[[[1020135,6892852],[963878,6905082],[938195,6878176],[951648,6831703],[998121,6831703],[1018912,6863500],[1020135,6892852]]],"sourceUrl":"https://www.minden-luebbecke.de/Startseite/Informationen-zum-Coronavirus","regionName":"Espelkamp ","regionType":"city","customType":"City","area":4623241276.126953,"range":["2021-02-03T00:00:00.000Z","2021-02-14T00:00:00.000Z"],"dateText":"Feb 3, 2021 - Feb 14, 2021","id":"41f2cf29-f24d-4a23-bfe2-329d59fa1117","t":"2021-02-03T19:14:29.531Z"}]}
